<div class="modal__oferta">

    <div class="modal__container">

        <header class="modal__header">
            <h2 class="modal__title title">Заморозка карты</h2>
            <span class="modal__additional"></span>
            <span class="modal__additional-field"></span>

            <div class="modal__card cards__cover lazyload">
                <span class="cards__name"></span>
                <span class="cards__description"></span>
            </div>
        </header>
        <div class="dogovor">
<p>г.Москва</p>
    <p>{Дата}</p>
    <p>Договор No{НомерДоговора}</p>
    <p>Договор на оказание физкультурно-оздоровительных услуг</p>
    <p>Индивидуальный предприниматель Гедакян Арусяк Айковна, действующая на основании ОГРНИП 319774600297891,именуемая в дальнейшем «NRG Fitness», с одной стороны и Гражданин {ФамилияИмяОтчествоКонтрагента} именуем(-ый/-ая) в дальнейшем «Член Клуба», с другой стороны, далее именуемые «Стороны» заключили настоящий Договор о нижеследующем:</p>
    <ol>
        <li>Предмет договора
            <ol>
                <li>Клуб обязуется оказать Члену Клуба физкультурно-оздоровительные услуги (далее по тексту – «Услуги») на территории Физкультурно-оздоровительного комплекса (далее по тексту - ФОК), расположенного по адресу: г. Москва, {АдресКлуба}, в соответствии с условиями и в сроки, согласованные с менеджером по продажам в установленном порядке, а Заказчик обязуется оплатить услуги согласно действующему прейскуранту, в сроки и порядке, установленными настоящим Договором.<br>
                Член Клуба: {ФамилияИмяОтчествоКонтрагента}<br>
                Дата рождения: {ДатаРождения}<br>
                Паспорт: {ПаспортныеДанные_Серия} {ПаспортныеДанные_Номер}<br>
                Адрес Регистрации: {АдресКлиента}<br>
                Вид клубной карты: {НаименованиеЧленства} (ПО АКЦИИ)<br>
                Номер карты: {КартыКлиента}<br>
                E-mail: {АдресЭлектроннойПочтыКонтрагента}<br>
                Номер телефона: {ТелефонКонтрагента}<br>
                Срок действия договора: {СрокДействияЧленства} с момента активации абонемента.<br>
                Срок заморозки (дней): {ЧленствоДнейЗаморозок}<br>
                Гостевые визиты: {КоличествоГостевыхПосещений}<br>
                    Время посещения: {ВремяДействияЧленства}</li>
                <li>Независимо от государственных праздников и выходных дней Договор «Выходного дня» действует только по субботам и воскресеньям, «Дневной» договор - ежедневно с 12.00 до 16.00 час, а «Утренний» - ежедневно с 7:00 до 13:00 час.</li>
                <li>На активацию договора дается 30 дней с момента подписания договора.</li>
            </ol>
        </li>
        <li>Стоимость и порядок оплаты
            <ol>
                <li>Итоговая стоимость настоящего Договора составляет: {СтоимостьЧленства} .
                {СхемаРассрочки}</li>
            В стоимость настоящего Договора не включается НДС, в соответствии со ст. 346.11 Налогового кодекса Российской Федерации;
                <li>Член Клуба производит оплату стоимости настоящего Договора следующим порядком (нужное отметить):
            Наличными / Безналичными . Единовременный платеж /
                Рассрочка: второй платеж до « _____» _______________ 202__г.</li>
                <li>Рассрочка платежа на проводимые Клубом акции не распространяется. При оплате в рассрочку каждая часть платежа производится равными долями по 50 (Пятьдесят) процентов. Второй платеж производится в течение 30 дней со дня оплаты первого платежа. При несоблюдении срока второго платежа доступ члену Клуба в ФОК закрывается без компенсации неиспользованного времени на срок до произведения очередного платежа, но не более чем на 30 (Тридцать) дней после окончания срока второго платежа (событие, которое наступит раньше). При невыполнении условий и порядка оплаты Договор аннулируется без возвращения Члену Клуба суммы первого платежа.</li>
            </ol>
        </li>
        <li>Условия предоставления физкультурно-оздоровительных услуг
            <ol>
                <li>ФОК работает: с 7.00 до 24.00 часов в будни, с 7.00 до 24.00 часов в выходные дни, 31 декабря – до 18.00 часов. Тренировочные зоны прекращают свою работу за 15 минут до закрытия ФОКа. Нерабочий день - 1 января;</li>
                <li>Проход в ФОК осуществляется по персональной клубной карте, выдаваемой Клубом. Член Клуба несет ответственность за хранение клубной карты. В случае утери либо повреждения клубной карты, в том числе при ее размагничивании, клубная карта не обслуживается и подлежит замене за счет Члена Клуба.</li>
                <li>Член Клуба при первом посещении ФОКа, обязан сфотографироваться на рецепции ФОКа;</li>
                <li>Настоящий Договор является персональным и не может быть использован другими лицами. Права на оставшийся срок по Договору (на тех же условиях) один раз за время его действия могут быть переуступлены другому лицу. Оплаченные дополнительные услуги (тренировки, депозит) в договор с другим лицом не переносятся. За переоформление Договора взимается комиссия в соответствии с действующим прейскурантом.</li>
                <li>Посещение ФОКа возможно ребенком в возрасте от 3 до 14 лет при наличии справки о состоянии здоровья (Форма No1) и с обязательным сопровождением совершеннолетнего лица (старше 18 лет), который несет ответственность за ребенка;</li>
                <li>Самостоятельные посещения разрешены: - тренажерный зал (ТЗ) с 16 лет (с 10 до 16 лет только с персональным тренером); - групповые программы (ГП) вне расписания детского фитнеса с 14 лет; - групповые программы в бассейне с 12 лет;</li>
                <li>Посещение детской зоны (за дополнительную плату) возможно ребенком в возрасте от 3 до 14 лет. Приход и уход ребенка в (из) детской зоны и посещение им занятий в бассейне (в т.ч. по «Детскому» расписанию») возможно только с совершеннолетним сопровождающим лицом, либо с персональным тренером;</li>
                <li>Начало оказания Услуг – первое посещение членом Клуба ФОКа или через 30 дней со дня заключения Договора (событие, которое наступит раньше). При заключении Договора на условиях "предпродаж" - первое посещение членом Клуба ФОКа или через 30 дней с дня открытия ФОКа (событие, которое наступит раньше). Член Клуба самостоятельно отслеживает информацию о дате открытия ФОКа, которая размещается на официальном сайте Клуба в сети интернет и рецепции ФОКа. Если Член Клуба не начал посещать ФОК или не посещает ФОК по собственной инициативе, а Клуб предоставляет возможность получения Услуг, то Услуги считаются оказанными Клубом с момента начала оказания Услуг на весь срок действия Договора; </li>
                <li>Приостановление («заморозка») действия Договора, если таковое предусматривают условия Договора, осуществляются на срок от 7 до 30 дней;</li>
                <li>«Заморозка» действия Договора активируется Членом Клуба путем подачи письменного заявления с указанием срока начала действия «заморозки». Наличие клубной карты при этом обязательно. Действие Договора автоматически возобновляется при первом посещении ФОКа, либо по истечении максимального срока действия «заморозки», предусмотренного Договором;</li>
                <li>«Заморозка» действия Договора любым предыдущим периодом не допускается;</li>
                <li>Член Клуба имеет возможность продлить на льготных условиях действие Договора до момента окончания действующего Договора;</li>
                <li>Срок заморозки членства в Клубе не должен превышать срок до окончания настоящего Договора на членство в Клубе, в данном случае заморозка невозможна.</li>
            </ol>
        </li>
        <li>Права и обязанности Клуба
            <ol>
                <li>Клуб предоставляет возможность и создает удобные условия для занятия спортом и получения сопутствующих Услуг Членами Клуба, обеспечивает соблюдение санитарно-гигиенических норм в помещениях и на территории ФОКа, заранее информирует об изменениях в работе посредством размещения информации на сайте Клуба и на рецепции;</li>
                <li>Клуб гарантирует конфиденциальность любой информации о Члене Клуба. Член Клуба разрешает проводить обработку персональных данных администрации Клуба и согласен на получение СМС рассылки; </li>
                <li>Инструктор Клуба имеет право не допустить Члена Клуба (во избежание нанесения ущерба его здоровью) на групповое занятие, не соответствующее уровню подготовленности Члена Клуба, либо при его опоздании более чем на 10 минут к началу занятий;</li>
                <li>Клуб имеет право:
                    <ol>
                        <li>Изменять время работы, расписание, заменять инструкторов ГП и на персональных тренировках (ПТ), изменять стоимость и виды Услуг (на уже оплаченные Услуги данное право не распространяется);</li>
                        <li>Прекратить полностью или частично оказание Услуг по Договору без компенсации неиспользованного времени:
                            <ol>
                                <li>При возникновении необходимости проведения общественных, технических или санитарно- гигиенических мероприятий на срок не более 20 суток подряд не более двух раз в год и бессрочно, в случаях проведения ремонтных или восстановительных работ (в т.ч. городскими службами);</li>
                                <li>При наличии у Члена Клуба задолженности за Услуги - до погашения задолженности;</li>
                                <li>При наступлении конфликтной ситуации с Членом Клуба при невыполнении им условий Договора (в т.ч. нарушений п.п. 5.2, 5.3. Договора) - до окончания внутреннего административного расследования.</li>
                            </ol>
                        </li>
                        <li>Требовать от Члена Клуба в случае видимых проявлений симптомов заболевания представить документ, подтверждающий не инфекционный характер заболевания;</li>
                        <li>Требовать от Членов Клуба соблюдения условий Договора.</li>
                        <li>Полностью или частично прекратить оказание услуг по настоящему Договору с членом Клуба при возникновении необходимости технических и санитарно-гигиенических мероприятий на срок не более десяти суток, но не чаще, чем два раза в год, за исключением случаев проведения городскими коммунальными службами профилактических или аварийных работ.</li>
                    </ol>
                </li>
            </ol>
        </li>
        <li>Права и обязанности Члена Клуба 
            <ol>
                <li>Член Клуба имеет право при наличии соответствующих зон:
                    <ol>
                        <li>Заниматься самостоятельно в тренажерном зале, бассейне, залах групповых программ, участвовать в групповых программах по расписанию под руководством тренера. При совместном использовании залов (плавательной дорожки) преимущество отдается проведению персональной или групповой тренировке под руководством тренера;</li>
                        <li>Пройти при первом посещении ФОКа вводный инструктаж в тренажерном зале, бассейне, зоне единоборств;</li>
                        <li>Пользоваться услугами гардероба, раздевалки, неохраняемой автостоянки, депозитными ячейками и иными услугами, в том числе за дополнительную плату;</li>
                        <li>За дополнительную плату: заниматься под руководством персонального тренера, участвовать в платных мини группах, пользоваться услугами кафе, массажных кабинетов, солярия, детской комнаты. Привести, под свою ответственность, в ФОК гостя (оформляется менеджером отдела продаж), на которого распространяется действие настоящего Договора.</li>
                        <li>Расторгнуть настоящий Договор с клубом с момента активации карты. В данном случае член клуба обязан подать письменное заявление, с указанием условий расторжения, в отдел продаж, сдать настоящий Договор с членом Клуба, чек, пластиковую клубную карту и банковские реквизиты с отметкой банка. Срок рассмотрения заявления 10 рабочих дней. Возврата денежных средств производится с удержанием 40% из расчета остатка (количество дней) от стоимости данной категории членства. Денежные средство возвращается на банковские реквизиты предоставленные членом клуба в течении 60 банковских дней. Возврат денежных средств, по договорам попадающей под акцию невозможно. В случае возврата денежных средств, клиент не имеет право на повторное приобретение членства, в течение 6 месяцев.</li>
                        <li>Член клуба вправе переоформить данную категорию членства на другую путем доплаты до стоимости, выбранной Вами категории членства согласно действующему прейскуранту на момент переоформления. Переоформление категории членства, попадающей под акцию НЕВОЗМОЖНО. Карта переоформляется ТОЛЬКО ОДИН РАЗ за период действия договора. На карте не должно оставаться МЕНЕЕ 3 МЕСЯЦЕВ. Стоимость переоформления 2000 руб.</li>
                        <li>Расторгнуть настоящий Договор с клубом с момента активации карты. В данном случае член клуба обязан подать письменное заявление, с указанием условий расторжения, в отдел продаж, сдать настоящий Договор с членом Клуба, чек, пластиковую клубную карту и банковские реквизиты с отметкой банка. Срок рассмотрения заявления 10 рабочих дней. Возврата денежных средств производится с удержанием 40% из расчета остатка (количество дней) от стоимости данной категории членства. Денежные средство возвращается на банковские реквизиты предоставленные членом клуба в течении 60 банковских дней. Возврат денежных средств, по договорам попадающей под акцию невозможно. В случае возврата денежных средств, клиент не имеет право на повторное приобретение членства, в течение 6 месяцев.</li>
                    </ol>
                </li>
                <li>Член Клуба обязан:
                    <ol>
                        <li>Уведомить Клуб об отказе от платной услуги до 21.00 предыдущего дня. В противном случае услуга считается оказанной; </li>
                        <li>Соблюдать режим и время посещения ФОКа. При несвоевременном выходе из ФОКа Член Клуба должен оплатить разовое посещение;</li>
                        <li>Соблюдать правила общественного порядка, действующее законодательство, морально-этические нормы, санитарно-гигиенические требования и требования техники безопасности.
                            <ol>
                                <li>Входить в зону ТЗ только в спортивной одежде и обуви (верхняя часть тела должна быть закрыта, обувь - только кроссовки, в зону бассейна (бань) в обуви для бассейна, в купальных костюмах (купальники, плавки, плавки-шорты), в бассейне иметь плавательные шапочки, в зоны ГП - по требованию инструктора в соответствии с форматом тренировки (босиком, чешки, борцовки и т.д.);</li>
                                <li>Воздерживаться от применения парфюмерии с сильным или резким запахом;</li>
                                <li>Пользоваться личными наушниками при просмотре телепередач во время занятия на кардиотренажере;</li>
                                <li>Убирать после тренировки использовавшийся спортивный инвентарь в специально отведенные места и снимать установленные "отягощения" с тренажеров или грифа штанги;</li>
                                <li>Вытирать следы своего пота с тренажера после выполнения упражнения;</li>
                                <li>Использовать замки безопасности при выполнении упражнений со штангой;</li>
                                <li>Выполнять упражнения с весами, близкими к максимальным значениям, только при непосредственной страховке инструктором или партнером;</li>
                                <li>Пользоваться атлетическим поясом при выполнении упражнений с вертикальной нагрузкой на позвоночник;</li>
                                <li>Быть предельно внимательным на мокрых поверхностях в зоне душевых, бассейна, использовать специальную обувь (резиновую), передвигаться аккуратно;</li>
                            </ol>
                        </li>
                        <li>Возвращать при выходе из ФОКа выданный комплект полотенец (если член клуба воспользовался услугой по аренде полотенец) в чистом виде (в т.ч. без следов краски и макияжа) ключи от шкафчика, депозитной ячейки, номерок от гардероба. В случае утраты или порчи любого из вышеперечисленного имущества (включая персональную карту) с Члена Клуба удерживается денежная компенсация в соответствии с действующим прейскурантом;</li>
                        <li>Соблюдать чистоту на территории ФОКа, бережно относиться к спортивному инвентарю и другому имуществу ФОКа;</li>
                        <li>Перед началом пользования услугами ФОКа по настоящему Договору пройти медицинское обследование на предмет возможных противопоказаний к физкультурно-оздоровительным занятиям, получив соответствующее заключение медицинского работника.</li>
                    </ol>
                </li>
                <li>5.3. Члену Клуба на территории ФОКа запрещается:
                    <ol>
                         <li>Приводить с собой детей, на которых не оформлен Договор, за исключением платных занятий, не требующих наличия Договора;</li>
                         <li>Заходить в раздевалку/душевые с детьми противоположного пола старше 6 лет;</li>    

                         <li>Оставлять без присмотра ребенка (до 14 лет) одного на территории ФОКа;</li>     
                         <li>Проводить персональные тренировки для других Членов Клуба;</li>
                         <li>Находиться в верхней одежде и (или) уличной обуви без бахил;</li>
                         <li>Приносить с собой еду и напитки, принимать пищу в тренировочных зонах и раздевалках; </li>
                         <li>Заносить в тренировочные зоны спортивные сумки, пакеты;</li>
                         <li>Заходить в парильное отделение, в бассейн, в джакузи в обуви и (или) без предварительного принятия душа;</li>
                         <li>Пользоваться в парильных отделениях индивидуальными косметическими или медицинскими средствами (ингаляционные препараты коллективного действия могут использоваться только после согласования с остальными посетителями парной);</li>
                         <li>Заходить в зону бассейна с изделиями из стекла, бегать, самостоятельно (без указания тренера) нырять с бортика бассейна;</li>
                         <li>Проходить в зоны и помещения, предназначенные для обслуживающего персонала и (или) технические помещения;</li>
                         <li>Изменять параметры настройки технических средств ФОКа;</li>
                         <li>Использовать не по назначению спортивное оборудование и инвентарь, устанавливать дополнительные отягощения на блочные тренажеры;</li>
                         <li>Бросать гантели (штангу) на пол после выполнения упражнения;</li>
                         <li>Занимать тренажер на время отдыха между «подходами»;</li>
                         <li>Заниматься на неисправных тренажерах;</li>
                         <li>Наносить удары по боксерскому снаряжению ногами в обуви;</li>
                         <li>Приступать к занятиям при наличии незаживших травм, состоянии похмельного синдрома, общем недомогании, при наличии видимых признаков простудных заболеваний;</li>
                         <li>Класть, взятые в аренду полотенца, на пол, использовать их не по назначению (в т.ч. для снятия макияжа);</li>
                         <li>Находиться в состоянии опьянения, приносить и (или) употреблять наркотические или психотропные вещества, спиртные напитки, курить;</li>
                         <li>Заходить на территорию ФОКа с домашними животными;</li>
                         <li>Заниматься любым видом торговой, рекламной деятельности, проводить видео и (или) фотосъемку, без согласования с администрацией.</li>
                    </ol>
                </li>
                <li>5.4. Условия оказания платных услуг (персональных тренировок (далее – ПТ), массажей и т.д.):
                    <ol>
                        <li>Член Клуба самостоятельно определяет количество услуг с учетом срока их действия: 1 услуга – 1 день, 5 услуг – 30; 10 услуг - 60 дней;</li>
                        <li>Срок действия оказания услуги начинается со дня ее оплаты. По истечении срока действия услуги или клубного членства неиспользованные оплаченные услуги аннулируются. Приостановление («заморозка») срока действия услуг активируется только в случае приостановления Договора;</li>
                        <li>При досрочном прекращении оказания услуг и возврате денег, за стоимость одной оказанной услуги из блока принимается стоимость разовой услуги;</li>
                        <li>Продолжительность ПТ 55 минут (массажа – в соответствии с прейскурантом). При опоздании Члена Клуба на забронированную им услугу время ее оказания сокращается на время опоздания;</li>
                        <li>Запись на ПТ (массаж) производится по согласованию с инструктором (массажистом). При неявке Члена Клуба на забронированную им услугу, она считается проведенной, деньги не возвращаются;</li>
                        <li>Тренер (массажист) имеет право отказать Члену Клуба в оказании услуги при наличии у последнего признаков недомогания, в этом случае оказание услуги переносится на другое время.</li>
                    </ol>
                </li>
            </ol>
        </li>
        <li> 6. Ответственность Сторон
            <ol>
                <li>Член Клуба участвует во всех тренировках и мероприятиях по своему желанию и на свой риск, исходя из состояния своего здоровья и руководствуясь рекомендациями своего врача.</li>
                <li>Должностные лица, сотрудники, тренеры и инструкторы Клуба не несут ответственности за ущерб, причиненный здоровью Члену Клуба в результате выполнения им физических упражнений и/или пользования любыми услугами Клуба;</li>
                <li>Родители (законные представители) несут персональную ответственность за своих несовершеннолетних детей на территории ФОКа;</li>
                <li>Клуб не несет ответственность:
                    <ol>
                        <li>За личные вещи Членов Клуба, оставленные в раздевалках, тренировочных зонах и других помещениях ФОКа;</li>
                        <li>За любой ущерб, кражу или иной вред, причиненный автомобилю на автостоянке ФОКа;</li>
                        <li>За вред здоровью или имуществу, причиненный Члену Клуба противоправными действиями третьих лиц на территории ФОКа.</li>   
                    </ol> 
                </li>
            </ol>
        </li>
    </ol>
    <p>Настоящий Договор составлен на 2 (Двух) страницах, в 2 (Двух) экземплярах, имеющих одинаковую юридическую силу, один для Члена Клуба, один– Клубу. Подписание настоящего Договора означает выраженное Сторонами Договора согласие на использование указанных в нем добровольно персональных данных в целях реализаций положений настоящего Договора, а также для получения информационно- рекламных предложений Клуба.  </p>
        </div>
    </div>
    <a class="modal__close lazyload" href="javascript:void(0)"></a>
</div>
